<pad>	0
<unk>	0
<s>	0
</s>	0
▁the	-3.84856
,	-4.09958
▁के	-4.22713
s	-4.24051
▁of	-4.41213
▁है	-4.4132
▁में	-4.55242
▁and	-4.73849
▁to	-4.76002
▁	-4.76777
▁in	-4.81181
▁की	-4.81409
।	-4.88555
▁a	-4.90734
▁और	-4.98084
-	-5.02446
▁से	-5.03392
▁का	-5.09311
▁को	-5.11738
▁,	-5.14992
▁is	-5.22182
▁हैं	-5.39084
▁-	-5.50642
ों	-5.52982
▁एक	-5.61349
▁पर	-5.64477
ी	-5.66067
▁कि	-5.76928
▁for	-5.81667
▁that	-5.83919
ed	-5.86199
ing	-5.8845
▁(	-5.90151
▁it	-5.90966
▁'	-5.9405
▁नहीं	-6.00226
▁was	-6.00466
▁लिए	-6.0096
▁भी	-6.02566
▁यह	-6.04989
)	-6.06464
▁on	-6.07398
▁be	-6.07409
▁this	-6.08616
ा	-6.13877
▁इस	-6.13965
न	-6.14497
▁are	-6.15132
क	-6.17111
▁कर	-6.18178
▁as	-6.18679
▁with	-6.2488
▁ने	-6.25751
▁by	-6.25966
d	-6.26027
▁हो	-6.29001
▁था	-6.31131
▁you	-6.33477
▁किया	-6.34272
▁जो	-6.36835
▁he	-6.36889
▁ही	-6.3694
ता	-6.37036
▁not	-6.37767
▁or	-6.39777
'	-6.40641
▁s	-6.42088
t	-6.45534
▁करने	-6.46716
:	-6.50715
े	-6.51163
▁from	-6.52329
▁तो	-6.53986
▁या	-6.54591
ना	-6.57231
▁गया	-6.60248
ly	-6.60397
▁his	-6.61523
▁an	-6.61746
▁i	-6.61888
र	-6.63394
्	-6.64731
▁have	-6.66723
▁at	-6.7007
▁which	-6.70646
▁has	-6.71549
ने	-6.72987
er	-6.73556
ल	-6.74526
▁“	-6.75187
▁but	-6.80409
?	-6.80992
▁आप	-6.81058
▁can	-6.81612
▁अपने	-6.83072
a	-6.83346
स	-6.85674
▁”	-6.85736
▁they	-6.86139
y	-6.86281
म	-6.87979
▁we	-6.88236
▁वह	-6.89641
त	-6.9022
▁रूप	-6.90896
ं	-6.93893
▁one	-6.9493
▁तथा	-6.95538
▁कुछ	-6.96081
▁all	-6.9614
▁साथ	-6.96945
▁जाता	-6.97648
▁न	-6.98914
▁there	-6.98943
e	-7.00438
▁तक	-7.02448
▁करना	-7.03147
▁वे	-7.03998
▁जा	-7.05732
▁थे	-7.06617
▁so	-7.06833
▁द्वारा	-7.07283
▁होता	-7.07674
ित	-7.09126
▁their	-7.111
▁will	-7.11238
%	-7.1157
▁थी	-7.11832
▁दिया	-7.11874
▁सकता	-7.12072
▁if	-7.13305
al	-7.13373
▁किसी	-7.16199
▁आ	-7.16879
ो	-7.16937
▁were	-7.18898
▁कोई	-7.21879
▁had	-7.24505
▁india	-7.24546
▁अ	-7.25238
n	-7.25295
▁समय	-7.25627
▁also	-7.26819
▁जब	-7.27497
व	-7.27811
re	-7.28148
i	-7.29605
▁बहुत	-7.30887
m	-7.31233
▁बाद	-7.31875
▁हम	-7.32379
r	-7.3265
▁करते	-7.33378
▁भारत	-7.3413
▁when	-7.34277
ज	-7.34853
प	-7.35517
य	-7.36995
▁)	-7.37419
▁its	-7.38543
▁time	-7.38628
▁about	-7.38808
▁your	-7.38811
▁do	-7.38834
▁out	-7.38851
▁रहा	-7.39798
ब	-7.40083
▁other	-7.40172
ि	-7.40223
ियों	-7.41248
▁who	-7.41296
▁people	-7.42271
▁more	-7.42363
▁up	-7.43057
ऊ	-7.43126
▁करें	-7.43134
द	-7.43315
▁no	-7.43904
▁रहे	-7.44061
▁been	-7.44106
▁सकते	-7.44761
▁अधिक	-7.45055
ट	-7.4658
▁ये	-7.46868
▁these	-7.47096
▁मैं	-7.47557
▁अपनी	-7.4772
ते	-7.48061
/	-7.48443
g	-7.49276
▁होती	-7.49755
es	-7.50142
▁होने	-7.51731
▁करता	-7.51754
p	-7.52326
कर	-7.5245
▁may	-7.53704
▁some	-7.53762
▁कम	-7.53825
▁what	-7.53843
▁them	-7.54578
▁हुआ	-7.54949
▁लेकिन	-7.55562
श	-7.56251
▁un	-7.56495
▁only	-7.56906
ह	-7.57331
▁तरह	-7.57488
c	-7.57636
ओं	-7.57829
▁उनके	-7.58051
▁वाले	-7.58332
▁हुए	-7.58422
▁उस	-7.58726
▁()	-7.58898
▁after	-7.59392
▁like	-7.59679
;	-7.61031
▁कारण	-7.61279
▁इन	-7.62154
ऋ	-7.63032
ला	-7.63213
▁काम	-7.63847
▁मे	-7.64061
रा	-7.64281
▁पहले	-7.6432
▁क्या	-7.64394
in	-7.64566
▁re	-7.64631
ण्श्	-7.64999
िक	-7.65156
छ्ष	-7.65677
”	-7.66593
ें	-7.66691
▁नाम	-7.67472
▁उसे	-7.68201
्य	-7.68214
▁वि	-7.68234
▁new	-7.6871
ड	-7.68924
▁two	-7.69571
ीय	-7.69775
▁any	-7.70398
▁चाहिए	-7.70551
▁व	-7.70751
▁कार्य	-7.7077
▁दो	-7.71289
▁over	-7.71342
▁उन्हें	-7.71514
▁प्रकार	-7.71585
or	-7.7262
री	-7.72652
▁बात	-7.72931
o	-7.73095
▁इसके	-7.73736
ग	-7.73748
ती	-7.73799
▁government	-7.73931
l	-7.74541
या	-7.75053
▁उसके	-7.75063
▁कहा	-7.76009
▁अब	-7.76077
ic	-7.76096
▁should	-7.76145
▁world	-7.76408
▁into	-7.76797
th	-7.76917
▁>	-7.77291
▁?	-7.77489
ु	-7.77815
▁<	-7.79347
rrb	-7.79976
▁सभी	-7.8052
lrb	-7.80779
▁अन्य	-7.80789
▁स	-7.80894
▁many	-7.81571
▁her	-7.81573
ation	-7.81943
▁बारे	-7.82009
▁indian	-7.8228
ड़	-7.82315
की	-7.82471
▁जाने	-7.82627
▁होते	-7.82668
▁प्र	-7.82699
▁प्रति	-7.83329
▁very	-7.835
▁फिर	-7.84097
▁लोगों	-7.84652
▁first	-7.84737
le	-7.84866
an	-7.84981
b	-7.85008
▁उन	-7.85476
▁जाती	-7.85572
ः	-7.85588
▁क	-7.85658
▁गई	-7.86139
▁सरकार	-7.86379
able	-7.86933
▁would	-7.87153
▁म	-7.87588
▁than	-7.87677
k	-7.87931
▁him	-7.87948
ion	-7.88712
▁लिये	-7.88788
सी	-7.89495
ख	-7.90251
ई	-7.9042
▁made	-7.90685
▁my	-7.90954
▁because	-7.91227
▁गए	-7.91802
नी	-7.91889
▁under	-7.9195
▁जैसे	-7.92048
▁दी	-7.92657
▁उन्होंने	-7.92666
▁यदि	-7.92675
▁years	-7.93456
▁de	-7.93567
ण	-7.94036
▁me	-7.94086
▁क्षेत्र	-7.94474
▁भारतीय	-7.94653
▁state	-7.95328
ness	-7.95421
▁:	-7.95497
▁she	-7.95613
▁देश	-7.95756
▁most	-7.96282
का	-7.96352
▁man	-7.9681
ए	-7.9711
ज़	-7.97364
▁होगा	-7.97546
ity	-7.97688
▁now	-7.98352
▁work	-7.98363
▁then	-7.9865
▁/	-7.98797
▁could	-7.99029
ma	-7.99378
▁our	-7.995
वा	-7.99948
▁अगर	-8.00449
us	-8.00965
से	-8.0105
▁get	-8.01197
▁उनकी	-8.01579
▁सबसे	-8.01879
▁ले	-8.01934
▁go	-8.0196
▁even	-8.01982
▁पास	-8.02057
▁used	-8.02795
▁प्राप्त	-8.03011
▁रही	-8.03216
▁हुई	-8.03569
▁प्रयोग	-8.04714
▁life	-8.04724
ली	-8.04823
▁सकती	-8.0577
en	-8.06029
▁राज्य	-8.06169
▁d	-8.06363
it	-8.06434
ra	-8.07486
▁लोग	-8.07863
▁जीवन	-8.08361
▁हर	-8.09144
▁इसे	-8.09273
▁per	-8.0936
ri	-8.09407
▁एवं	-8.09545
▁ए	-8.09721
▁बार	-8.09724
ur	-8.0977
एं	-8.09776
▁सं	-8.09863
▁ओर	-8.09986
▁make	-8.1009
च	-8.10387
ti	-8.10667
na	-8.10835
▁use	-8.11138
ment	-8.1168
ाई	-8.11873
▁such	-8.12668
▁जाना	-8.12736
मा	-8.12766
▁p	-8.12949
▁केवल	-8.13096
▁ऐसा	-8.13701
▁होना	-8.14004
h	-8.14208
▁ब	-8.14369
▁part	-8.1445
▁where	-8.14661
▁कई	-8.14756
▁प	-8.15279
फ	-8.15657
ू	-8.16301
▁year	-8.1655
▁वाली	-8.16947
▁पूर्व	-8.17235
▁being	-8.17312
▁how	-8.17461
la	-8.18004
्स	-8.18265
▁अपना	-8.18901
▁इ	-8.19022
ta	-8.19728
▁मुझे	-8.19903
ar	-8.20081
▁जाते	-8.20101
▁तब	-8.20139
▁before	-8.20265
▁system	-8.20288
▁ग	-8.20438
▁वर्ष	-8.20928
▁आपको	-8.20987
▁बीच	-8.21113
il	-8.21224
िंग	-8.21376
▁court	-8.2172
▁name	-8.21845
▁उ	-8.21894
li	-8.22582
▁उपयोग	-8.22781
▁during	-8.22832
▁भाग	-8.22986
▁way	-8.2299
▁country	-8.23018
▁called	-8.2315
ia	-8.23596
▁between	-8.23857
u	-8.23938
सा	-8.24073
▁see	-8.241
▁war	-8.24173
ch	-8.24199
▁us	-8.24216
ॉ	-8.24267
▁day	-8.24635
ंग	-8.24639
ै	-8.25268
▁c	-8.25333
▁कभी	-8.25933
▁दिन	-8.2611
िका	-8.26394
▁वो	-8.26577
▁ऐसे	-8.26585
िया	-8.27014
▁करती	-8.2779
ive	-8.27865
▁नि	-8.2795
▁धर्म	-8.28128
▁well	-8.28199
ent	-8.28208
ers	-8.28345
um	-8.28395
▁लिया	-8.28693
ous	-8.2877
▁take	-8.28996
am	-8.29215
▁b	-8.29633
▁बना	-8.29638
▁through	-8.3006
▁back	-8.30369
man	-8.30482
थ	-8.30941
ro	-8.31512
ate	-8.3171
▁अलग	-8.31796
▁number	-8.31999
▁द	-8.32017
f	-8.32047
▁उसकी	-8.32498
▁विश्व	-8.32627
▁said	-8.33028
▁long	-8.33643
as	-8.33711
▁help	-8.33974
▁क्योंकि	-8.34171
▁सु	-8.34207
▁देने	-8.34292
▁e	-8.34337
on	-8.34388
▁here	-8.3492
▁place	-8.35456
el	-8.35465
(	-8.35528
▁just	-8.35556
▁स्थान	-8.35588
▁उसने	-8.35696
के	-8.35777
▁सी	-8.35972
अ	-8.36012
▁साल	-8.36172
▁end	-8.36629
▁ज	-8.36707
▁those	-8.37162
▁1	-8.37299
v	-8.3738
▁दे	-8.37856
▁know	-8.37978
▁व्यक्ति	-8.38013
▁अनुसार	-8.3807
▁विकास	-8.38166
▁|	-8.3819
▁सब	-8.38349
▁right	-8.38353
ant	-8.38531
▁बे	-8.38594
▁good	-8.38853
़	-8.39002
▁दोनों	-8.39056
▁पता	-8.39183
▁different	-8.39384
▁अव	-8.39526
कार	-8.40099
▁भाषा	-8.403
रे	-8.4073
▁national	-8.40771
▁गये	-8.4085
▁अनु	-8.40887
▁great	-8.4098
ul	-8.4141
प्र	-8.41764
वि	-8.41879
▁गयी	-8.42175
x	-8.42193
st	-8.42418
▁set	-8.42852
▁विशेष	-8.43079
▁power	-8.43232
▁हूँ	-8.43756
▁स्थिति	-8.44089
▁इसका	-8.44246
to	-8.44266
दा	-8.44515
▁three	-8.44638
▁सन्	-8.4476
ले	-8.45182
▁किए	-8.45225
▁did	-8.45441
ध	-8.45662
ति	-8.45888
ंड	-8.45987
▁कु	-8.46016
नि	-8.46046
te	-8.46622
▁ख	-8.46625
ve	-8.4691
▁water	-8.46957
▁हमारे	-8.47005
▁युद्ध	-8.47222
▁लगा	-8.47473
at	-8.47591
▁against	-8.47757
w	-8.47769
▁2	-8.48148
▁विचार	-8.48348
ne	-8.48377
di	-8.48607
▁language	-8.49108
▁g	-8.49153
इ	-8.49303
जी	-8.49309
ँ	-8.49389
▁much	-8.49541
▁ल	-8.49609
▁high	-8.49611
!	-8.49662
▁तीन	-8.49842
▁must	-8.50071
गी	-8.5008
▁found	-8.5024
▁उत्तर	-8.50302
▁house	-8.50315
▁मिल	-8.50384
▁चार	-8.50489
▁down	-8.50836
ll	-8.51093
▁co	-8.51195
▁पा	-8.51221
▁सा	-8.51377
▁हमें	-8.51859
▁उनका	-8.52049
▁information	-8.52658
▁list	-8.52705
▁hindi	-8.52762
▁same	-8.52772
ठ	-8.52825
id	-8.5313
ck	-8.53571
▁need	-8.54155
the	-8.54306
▁आधार	-8.5447
▁{	-8.5447
▁दूसरे	-8.54741
भ	-8.54813
▁while	-8.55018
▁known	-8.55019
▁every	-8.55108
▁शुरू	-8.55465
se	-8.5556
▁own	-8.55574
फ़	-8.55653
जा	-8.56074
▁काफी	-8.56096
▁important	-8.56131
स्	-8.56255
ce	-8.56273
▁जिसमें	-8.56361
▁last	-8.56518
▁अभि	-8.56557
यों	-8.56557
ism	-8.5686
▁अनेक	-8.56976
▁उसका	-8.57063
▁t	-8.57115
▁both	-8.5719
▁want	-8.57472
▁file	-8.5771
मान	-8.57722
▁त	-8.57822
lo	-8.58072
▁law	-8.58249
▁form	-8.58308
आ	-8.58629
▁each	-8.58683
ary	-8.5889
▁अन	-8.59085
▁19	-8.59336
2	-8.59466
▁बा	-8.59692
▁नही	-8.59887
▁बन	-8.59971
▁given	-8.59976
▁public	-8.60594
sh	-8.6069
▁सामान्य	-8.60798
▁जी	-8.60837
▁does	-8.60884
age	-8.60978
▁दर	-8.61031
▁come	-8.61253
▁3	-8.61417
▁प्रभाव	-8.61944
▁उपलब्ध	-8.61979
▁वाला	-8.6225
पर	-8.62331
▁र	-8.62336
▁dis	-8.62359
▁दौरान	-8.62574
▁आदि	-8.6261
ry	-8.62646
▁ला	-8.62807
ियां	-8.62908
▁आपके	-8.63227
▁अमेरिका	-8.63377
z	-8.63484
▁इसमें	-8.63731
ya	-8.6386
▁due	-8.63983
गा	-8.6405
▁n	-8.64217
less	-8.64477
▁भ	-8.64478
▁मेरे	-8.64542
▁श	-8.65017
▁states	-8.65059
▁इससे	-8.65074
ci	-8.65154
is	-8.6516
et	-8.65279
▁m	-8.65708
▁प्रमुख	-8.65711
▁case	-8.65716
ist	-8.65975
टी	-8.66017
▁home	-8.6623
ter	-8.66292
▁human	-8.6666
▁“”	-8.66743
▁महत्वपूर्ण	-8.66869
ौ	-8.66891
▁na	-8.66899
▁निर्माण	-8.67061
▁च	-8.67088
पी	-8.67182
▁बाहर	-8.67226
▁पी	-8.67334
▁प्रक्रिया	-8.67796
▁कहते	-8.67831
▁घर	-8.67949
▁मध्य	-8.6795
▁शामिल	-8.68001
▁आज	-8.68018
▁सहायता	-8.68078
▁main	-8.68128
▁योजना	-8.68185
▁ना	-8.68389
▁free	-8.68485
▁ऐसी	-8.68496
▁इसलिए	-8.68539
▁<>	-8.68802
▁another	-8.69547
▁अथवा	-8.69589
▁उप	-8.6964
▁think	-8.69998
▁जिसे	-8.70133
▁political	-8.70166
▁k	-8.70383
▁small	-8.70464
▁राष्ट्रीय	-8.70569
ish	-8.70584
▁अर्थ	-8.70816
▁person	-8.70822
▁air	-8.7102
मी	-8.71157
▁देना	-8.71275
में	-8.71297
▁पूरी	-8.71457
▁ma	-8.71513
टा	-8.71945
▁सूची	-8.71983
▁हेतु	-8.71984
▁आगे	-8.72119
}	-8.72346
▁change	-8.72418
▁इसी	-8.72471
▁ह	-8.72564
▁position	-8.72691
▁मैंने	-8.72888
▁open	-8.73245
▁account	-8.73281
▁जल	-8.73447
क्ष	-8.73745
▁give	-8.74068
▁चाहते	-8.74102
▁जाए	-8.74144
▁सेवा	-8.74251
▁रंग	-8.74281
पूर्ण	-8.74612
▁न्यायालय	-8.74746
▁बनाने	-8.74861
▁god	-8.74877
▁बिना	-8.74895
ge	-8.75062
रो	-8.75289
▁मूल	-8.75416
स्ट	-8.75462
▁british	-8.75481
va	-8.7559
co	-8.75649
▁स्तर	-8.75666
ha	-8.75699
वर	-8.75796
ni	-8.75917
▁f	-8.76083
▁ज्यादा	-8.7615
्र	-8.76251
▁लगभग	-8.76394
▁going	-8.76493
▁without	-8.76578
एँ	-8.76744
“”	-8.76844
▁परि	-8.7686
हा	-8.7688
▁la	-8.76887
▁मुख्य	-8.76969
vi	-8.77066
me	-8.77484
▁ka	-8.77488
▁'%	-8.77502
▁यहाँ	-8.7766
▁order	-8.77684
▁प्रतिशत	-8.77843
▁according	-8.78004
▁data	-8.78054
म्ब	-8.78089
▁बड़ी	-8.781
बा	-8.78108
j	-8.78227
▁अधिकार	-8.78389
▁शब्द	-8.78443
▁don	-8.78507
▁ra	-8.78562
▁however	-8.78591
को	-8.78775
▁राज	-8.78839
▁यहां	-8.79089
tic	-8.79191
▁old	-8.79321
▁president	-8.79321
▁जिस	-8.79356
▁परिवर्तन	-8.79406
▁period	-8.79408
स्त	-8.79626
ओ	-8.79666
est	-8.79693
▁local	-8.79733
▁मु	-8.79782
वे	-8.80214
▁second	-8.80273
▁जैसा	-8.80356
▁सि	-8.8051
▁control	-8.8055
ak	-8.80611
ad	-8.80661
▁group	-8.80702
▁service	-8.80769
▁जहां	-8.80781
▁अभी	-8.80792
▁support	-8.80963
▁अप	-8.81088
क्स	-8.81097
दार	-8.81098
▁मंदिर	-8.81167
▁pro	-8.81262
▁social	-8.813
▁cannot	-8.81365
ies	-8.81416
ted	-8.81472
▁four	-8.81629
▁विभिन्न	-8.81659
▁सके	-8.81733
▁दुनिया	-8.81838
▁non	-8.81951
▁भर	-8.82008
▁ओ	-8.82053
ated	-8.82149
▁जानकारी	-8.82318
ाव	-8.82366
▁ली	-8.8237
▁18	-8.82454
▁minister	-8.82683
वी	-8.8272
▁done	-8.8281
घ	-8.8286
▁body	-8.83068
▁car	-8.83095
▁development	-8.83268
▁हे	-8.83304
▁book	-8.83466
de	-8.83541
▁o	-8.83738
▁उद्योग	-8.83865
ण्ड	-8.83927
▁पे	-8.84009
▁vi	-8.84038
▁capital	-8.84097
▁got	-8.84122
be	-8.84266
▁left	-8.84451
▁ध्यान	-8.84541
▁संख्या	-8.84619
▁खेल	-8.84635
▁category	-8.84772
▁स्थित	-8.84774
▁find	-8.85094
▁ई	-8.85221
▁process	-8.85225
बी	-8.85337
▁तौर	-8.85684
▁general	-8.85817
▁पत्र	-8.86136
▁came	-8.86284
ful	-8.8637
▁देखा	-8.86393
पन	-8.86457
▁प्रदान	-8.86536
▁यू	-8.86609
▁children	-8.86701
sa	-8.86981
सं	-8.87013
▁आम	-8.87211
▁put	-8.87424
▁muslim	-8.87497
▁child	-8.87509
▁देते	-8.87558
मे	-8.87818
▁u	-8.87835
▁उच्च	-8.87894
▁present	-8.88084
▁head	-8.88117
▁congress	-8.88136
ड़ी	-8.88147
▁al	-8.88163
▁विषय	-8.88163
▁आर्थिक	-8.88329
ार	-8.88338
▁hand	-8.88414
▁काल	-8.88566
▁रोग	-8.886
▁संबंध	-8.8861
▁रि	-8.88718
▁type	-8.88797
▁days	-8.89036
▁देता	-8.89293
▁things	-8.89347
▁mo	-8.89361
ting	-8.89528
▁तैयार	-8.89633
1	-8.89768
▁act	-8.89802
▁ऊपर	-8.8983
▁large	-8.89904
▁हिन्दी	-8.8991
▁अंत	-8.8993
▁little	-8.89936
▁am	-8.89967
▁बदल	-8.90088
र्	-8.90107
ंस	-8.90156
▁show	-8.90332
▁सूचना	-8.90376
▁off	-8.90395
▁इतिहास	-8.90549
गत	-8.90763
▁सम	-8.90777
▁available	-8.90823
▁party	-8.90903
▁उदाहरण	-8.91012
▁मदद	-8.91042
▁south	-8.91069
▁city	-8.91087
no	-8.91094
▁पूर्ण	-8.91119
दी	-8.91171
ीकरण	-8.91189
un	-8.91316
ड़ा	-8.91417
ine	-8.91477
▁say	-8.91602
▁दूर	-8.91724
▁history	-8.91832
he	-8.91945
▁started	-8.91975
ty	-8.91976
▁विधि	-8.91986
ंट	-8.92099
▁रह	-8.92148
im	-8.9219
▁कैसे	-8.92347
▁संविधान	-8.92368
▁चल	-8.92412
▁post	-8.92634
▁लगता	-8.92758
▁5	-8.92815
hi	-8.92863
क्	-8.92952
▁अल	-8.93066
▁computer	-8.93098
ाना	-8.93181
▁निर्णय	-8.93243
ance	-8.93287
▁side	-8.9334
▁again	-8.93405
▁बच्चे	-8.93429
वाद	-8.93515
▁become	-8.93525
▁उत्पादन	-8.93717
▁समूह	-8.94044
▁hindu	-8.94057
▁view	-8.94308
▁whole	-8.94337
ol	-8.94726
▁muslims	-8.94857
▁river	-8.94904
▁men	-8.94916
▁age	-8.95133
▁सही	-8.95222
▁market	-8.95317
▁money	-8.95329
▁policy	-8.95586
▁राम	-8.95621
▁कांग्रेस	-8.95867
▁ca	-8.95895
▁स्वयं	-8.95897
▁land	-8.95943
▁later	-8.96082
▁v	-8.96134
▁look	-8.96208
▁जन्म	-8.96258
▁करके	-8.96282
ut	-8.96383
▁सदस्य	-8.96495
▁आवश्यक	-8.96508
▁बड़े	-8.96527
ian	-8.96634
▁light	-8.96645
▁सामने	-8.96682
▁4	-8.96756
▁समान	-8.96766
▁छोटे	-8.9684
▁area	-8.96996
▁parliament	-8.97031
▁समस्या	-8.97179
▁still	-8.97213
▁far	-8.97269
▁होगी	-8.97349
▁नीति	-8.97358
▁लेकर	-8.97509
▁company	-8.97684
▁फ	-8.97696
ंज	-8.97904
▁full	-8.97904
▁देख	-8.97918
▁pre	-8.97932
न्	-8.97954
▁please	-8.97964
▁आई	-8.9799
▁english	-8.98002
▁ex	-8.9805
▁too	-8.98072
▁पद	-8.98091
ence	-8.98203
▁few	-8.98238
▁मांग	-8.98322
▁why	-8.98588
▁king	-8.9865
▁common	-8.98999
▁पूरा	-8.99086
▁near	-8.99249
▁point	-8.99415
▁खोज	-8.99442
▁स्पष्ट	-8.99453
▁special	-8.99486
up	-8.99509
ंक	-8.99514
▁प्रत्येक	-8.99557
▁संसद	-8.99781
्या	-9.00018
▁कै	-9.00024
ke	-9.00279
▁islam	-9.00298
▁ठीक	-9.0048
छ	-9.00587
▁दक्षिण	-9.00711
▁school	-9.00799
▁थीं	-9.00984
▁संघ	-9.00996
ाय	-9.01063
▁जिसके	-9.0133
▁जिससे	-9.01341
उ	-9.01346
▁family	-9.01355
▁नदी	-9.0146
▁bo	-9.01472
▁since	-9.01474
▁बैंक	-9.01492
▁रे	-9.01507
▁आकार	-9.01571
▁व्यवस्था	-9.01611
▁con	-9.01895
▁fact	-9.0191
▁शक्ति	-9.01993
▁food	-9.02022
▁लेने	-9.02067
▁शरीर	-9.02074
ling	-9.02133
ot	-9.02149
▁sub	-9.02276
go	-9.02327
▁बच्चों	-9.02409
▁ध	-9.02459
▁whether	-9.02516
▁बंद	-9.02627
▁बड़ा	-9.02678
▁नीचे	-9.02866
▁example	-9.0287
▁10	-9.02924
▁शहर	-9.02952
०	-9.03004
तर	-9.03152
tion	-9.03234
▁religion	-9.03271
▁अच्छा	-9.03467
▁always	-9.03579
ja	-9.03648
▁दूसरी	-9.03691
▁start	-9.03797
▁श्रेणीः	-9.03822
▁bank	-9.03902
▁text	-9.03974
▁रखा	-9.04004
▁गो	-9.0401
न्द	-9.04189
▁play	-9.04259
ृ	-9.04296
लि	-9.04391
ir	-9.04416
▁महा	-9.04449
▁मामले	-9.04464
▁means	-9.04474
▁business	-9.04825
ial	-9.05059
▁हाथ	-9.05068
▁आतंकवाद	-9.05145
▁ऋण	-9.05266
▁हों	-9.05277
▁around	-9.05338
▁office	-9.05381
डी	-9.05497
▁पीछे	-9.05543
▁कंपनी	-9.05573
▁जारी	-9.0561
▁महिला	-9.05839
▁away	-9.05963
▁फ़ाइल	-9.05984
्म	-9.0604
ड़े	-9.06052
▁बल्कि	-9.06257
रण	-9.06266
ीन	-9.06275
▁rate	-9.0629
op	-9.06315
▁best	-9.06453
▁today	-9.0653
▁शिक्षा	-9.0655
▁सुरक्षा	-9.0678
▁''	-9.06969
▁constitution	-9.07001
▁among	-9.07048
min	-9.07086
▁माना	-9.07119
वादी	-9.07144
▁आने	-9.07147
▁taken	-9.07174
po	-9.07242
रि	-9.07281
▁सीमा	-9.07417
▁वर्षों	-9.07484
▁उत्पन्न	-9.07595
▁सो	-9.07719
ph	-9.07763
▁within	-9.07881
han	-9.07887
▁किये	-9.07907
▁word	-9.07997
▁women	-9.08066
▁next	-9.08181
▁ट	-9.08345
▁times	-9.08474
▁आवश्यकता	-9.08561
▁lot	-9.08602
▁error	-9.08654
▁सभा	-9.08665
▁जिसका	-9.08701
▁members	-9.08925
▁st	-9.09118
▁यही	-9.09147
▁death	-9.09259
▁key	-9.09373
▁took	-9.09424
▁united	-9.09447
त्त	-9.09481
▁मान	-9.09486
ष	-9.09608
▁वृद्धि	-9.09642
▁।	-9.09665
▁दा	-9.09688
▁परिवार	-9.09709
and	-9.09714
ver	-9.09717
▁health	-9.0974
▁बाजार	-9.10024
▁bar	-9.10041
▁cent	-9.10044
▁6	-9.10121
▁बल	-9.1014
▁इस्तेमाल	-9.10143
▁माल	-9.1026
▁राष्ट्रपति	-9.10269
▁seen	-9.10275
pur	-9.10345
▁हमने	-9.10559
▁keep	-9.1062
▁en	-9.10628
▁north	-9.10673
▁बस	-9.10736
▁राष्ट्र	-9.10822
▁मन	-9.10871
▁फ़	-9.10948
▁sc	-9.10959
कि	-9.112
▁श्रेणी	-9.11294
▁art	-9.11323
▁less	-9.1135
▁कल	-9.11407
▁pa	-9.11407
▁इस्लाम	-9.1143
▁self	-9.11476
▁स्थापित	-9.11586
▁mind	-9.1162
▁रक्त	-9.11664
पा	-9.11773
िस	-9.11775
▁line	-9.118
▁कुल	-9.11918
▁मिला	-9.12008
▁पक्ष	-9.12096
▁became	-9.12145
▁problem	-9.12251
▁पानी	-9.1227
▁international	-9.1233
▁जबकि	-9.12399
od	-9.12445
▁प्रवेश	-9.12464
ात्मक	-9.12465
▁प्रस्ताव	-9.12553
▁गा	-9.12588
▁really	-9.12605
▁ram	-9.12632
▁प्रणाली	-9.12637
▁स्थानीय	-9.12673
▁मानव	-9.1268
da	-9.12707
▁though	-9.12756
श्	-9.12764
▁east	-9.12877
कारी	-9.1299
▁जगह	-9.13055
वार	-9.13147
पुर	-9.1319
▁नियंत्रण	-9.13253
▁read	-9.13266
pa	-9.13409
▁central	-9.13444
▁पिछले	-9.13506
▁inter	-9.13521
▁लग	-9.13558
▁plant	-9.13566
जन	-9.1357
▁एस	-9.13593
▁किंतु	-9.136
खा	-9.1364
▁बि	-9.13644
▁never	-9.13701
▁रहने	-9.13745
▁%	-9.13801
▁district	-9.13813
wa	-9.13833
▁पुरुष	-9.13899
▁bill	-9.13941
▁जमा	-9.14112
▁ऐ	-9.142
▁heart	-9.14247
▁industry	-9.1425
▁धन	-9.14264
▁संदेश	-9.14273
▁शायद	-9.14312
िन	-9.14374
▁young	-9.14379
▁स्वीकार	-9.14379
▁चला	-9.1439
si	-9.14426
▁क्षमता	-9.14531
▁परिणाम	-9.14563
त्र	-9.14567
▁blood	-9.14626
ba	-9.14778
▁विश्वास	-9.1484
▁अकबर	-9.14854
▁मात्रा	-9.14913
▁समाज	-9.15072
▁economic	-9.15187
▁चित्र	-9.15254
ास	-9.15255
▁मा	-9.15266
म्	-9.15276
▁test	-9.15434
ंत	-9.15566
▁temple	-9.15605
▁foreign	-9.15636
▁सेना	-9.15673
ये	-9.15722
▁रखने	-9.15767
त्व	-9.15796
mi	-9.15966
▁ad	-9.1603
▁छ	-9.16089
ंद	-9.16126
▁जन	-9.16256
▁countries	-9.16273
ating	-9.16293
िल	-9.16386
▁based	-9.16411
▁result	-9.16455
▁w	-9.16673
▁वर्ग	-9.16675
gu	-9.16696
▁बनाया	-9.16704
▁five	-9.16774
▁went	-9.16844
▁face	-9.16876
▁विज्ञान	-9.16956
▁परंतु	-9.17147
▁matter	-9.17164
▁thought	-9.17174
▁class	-9.1745
▁पि	-9.17479
▁लाख	-9.17548
▁something	-9.17557
▁...	-9.17557
▁घ	-9.17655
▁पाया	-9.17656
▁run	-9.1776
pi	-9.17786
यां	-9.17846
▁level	-9.18079
bi	-9.1828
▁इजरायल	-9.18312
▁culture	-9.18336
▁love	-9.18349
▁गु	-9.18366
▁value	-9.18406
:%	-9.18408
▁सामाजिक	-9.18425
▁थ	-9.18428
▁network	-9.18468
▁प्रयास	-9.18527
▁15	-9.18561
▁pi	-9.18722
▁call	-9.18953
▁मत	-9.19104
▁ja	-9.19141
om	-9.19186
▁मेरी	-9.19208
▁कानून	-9.19232
▁council	-9.19318
▁address	-9.19331
▁etc	-9.19333
3	-9.19369
▁di	-9.1941
▁जाएगा	-9.19742
▁often	-9.1975
▁मै	-9.19785
os	-9.19806
▁possible	-9.19912
▁अच्छी	-9.19912
▁check	-9.19987
▁साहित्य	-9.20044
▁ha	-9.20121
▁लोक	-9.20154
▁action	-9.20197
▁अंग	-9.2021
र्स	-9.20218
▁दल	-9.20281
▁समाप्त	-9.20336
▁services	-9.20354
मन	-9.20468
▁दृष्टि	-9.20648
▁संभव	-9.20847
स्थ	-9.20856
▁question	-9.20951
▁वायु	-9.21114
▁better	-9.21178
▁पार्टी	-9.2118
▁समझ	-9.21196
▁लाभ	-9.21232
▁working	-9.21253
▁बहु	-9.21261
▁नया	-9.21317
▁हमारी	-9.2147
हार	-9.2159
▁short	-9.21697
टर	-9.21731
▁पैदा	-9.21804
्व	-9.21822
ga	-9.21827
mo	-9.21833
▁मि	-9.21839
▁इं	-9.22016
▁स्	-9.22016
▁सुधार	-9.22252
ca	-9.22303
▁date	-9.22449
▁able	-9.22481
▁million	-9.22534
▁west	-9.22651
▁पहली	-9.22738
▁akbar	-9.22868
▁movement	-9.22892
▁छोड़	-9.2305
▁संकेत	-9.23251
काल	-9.23286
▁using	-9.23286
बे	-9.23294
▁bi	-9.23317
रूप	-9.23469
▁बी	-9.2376
▁access	-9.2376
▁real	-9.23769
▁अरब	-9.23808
▁let	-9.23826
▁खुद	-9.23868
शा	-9.2393
▁प्रथम	-9.23965
▁श्री	-9.23984
डा	-9.24016
▁कोशिश	-9.24035
nt	-9.24208
ka	-9.24235
▁union	-9.2424
▁religious	-9.24241
▁le	-9.24262
▁american	-9.24285
▁r	-9.24293
▁film	-9.24307
▁words	-9.24337
▁वहां	-9.24384
▁अधि	-9.24433
▁story	-9.24482
▁जाये	-9.24558
वाह	-9.24685
▁रहते	-9.24735
▁अध्ययन	-9.24797
▁ड	-9.24847
▁बने	-9.2488
ाइ	-9.24908
▁देशों	-9.24988
▁20	-9.25043
▁pay	-9.25044
▁राय	-9.25182
▁woman	-9.25221
स्क	-9.25243
▁लगे	-9.25249
▁ta	-9.25448
▁अनुभव	-9.25851
▁प्रदेश	-9.25934
ान	-9.25943
▁उसी	-9.25983
▁अंतिम	-9.25994
▁डि	-9.26096
▁12	-9.26169
▁middle	-9.26197
▁hard	-9.26242
▁सक्रिय	-9.26346
▁red	-9.26487
▁लाल	-9.26537
▁क्यों	-9.26543
land	-9.26641
चा	-9.26751
▁हा	-9.26763
tal	-9.26789
▁big	-9.26802
▁आधुनिक	-9.26904
▁mu	-9.26904
शी	-9.26908
▁सारे	-9.2698
त्	-9.27146
▁h	-9.27174
▁विस्तार	-9.27221
▁जनता	-9.2724
▁video	-9.27512
▁kind	-9.27559
▁century	-9.27616
▁might	-9.27691
▁भूमिका	-9.27789
▁जांच	-9.27845
▁ro	-9.27878
▁सुभाष	-9.27906
▁israel	-9.27963
▁delhi	-9.27974
▁गति	-9.27981
ac	-9.28032
▁प्रस्तुत	-9.28082
▁problems	-9.28143
▁terrorism	-9.28167
▁;	-9.28175
▁ठ	-9.28182
▁वापस	-9.28199
▁संबंधित	-9.28241
▁उससे	-9.28442
▁वर्तमान	-9.2855
▁clear	-9.28559
▁cost	-9.28605
▁बै	-9.28778
ंच	-9.28874
▁ब्रिटिश	-9.28911
▁लागू	-9.28911
▁आय	-9.28937
▁रहता	-9.29014
▁mumbai	-9.29129
▁मूल्य	-9.29188
▁ho	-9.292
▁cha	-9.29256
▁बाल	-9.29287
▁पार	-9.29319
▁report	-9.29394
भा	-9.29426
▁व्यापार	-9.29477
ure	-9.2959
बल	-9.29668
▁संपर्क	-9.29711
▁modern	-9.29787
▁tell	-9.29805
▁पृष्ठ	-9.29805
▁स्व	-9.29854
▁संयुक्त	-9.29876
रु	-9.29919
rs	-9.30012
▁देती	-9.30115
▁cricket	-9.30151
ढ़	-9.30195
▁live	-9.30338
▁आया	-9.30346
ोर	-9.30391
▁हूं	-9.30399
▁दिल्ली	-9.30447
▁जहाँ	-9.30522
▁anti	-9.30522
▁अनुमति	-9.30596
मो	-9.30611
▁विभाग	-9.30612
“	-9.30622
▁खा	-9.30641
ग्	-9.30708
ज़ा	-9.30754
▁care	-9.30842
कों	-9.3085
per	-9.30933
▁says	-9.30941
डे	-9.3097
▁शासन	-9.3106
▁once	-9.31074
▁front	-9.31161
हर	-9.31183
▁making	-9.31266
▁past	-9.31328
▁production	-9.31346
▁निर्धारित	-9.31366
▁education	-9.31382
▁प्रश्न	-9.31454
▁department	-9.31479
▁page	-9.31532
▁code	-9.31556
▁वास्तव	-9.3158
१	-9.31745
▁माध्यम	-9.31777
▁याद	-9.31829
क़	-9.31875
र्ज	-9.31898
▁सहायक	-9.31927
▁phone	-9.32042
▁हमेशा	-9.32079
▁विकसित	-9.32194
▁सदन	-9.32243
▁along	-9.32281
▁lo	-9.32289
▁field	-9.32323
▁पहचान	-9.32407
▁लि	-9.32454
▁written	-9.32573
▁अधिकारी	-9.32592
लो	-9.32636
▁freedom	-9.3283
ap	-9.32848
▁सिर्फ	-9.32954
▁राजा	-9.33065
▁tree	-9.33133
▁अधिकांश	-9.33145
▁plan	-9.33243
▁सोच	-9.33292
▁project	-9.33296
▁सिंह	-9.33302
con	-9.33372
▁sp	-9.33389
▁किस	-9.33447
यो	-9.3358
▁su	-9.33633
▁major	-9.337
पत्र	-9.3375
▁चुनाव	-9.33902
▁आदेश	-9.33959
▁रचना	-9.3398
▁having	-9.34039
▁मृत्यु	-9.34042
▁नए	-9.34101
▁already	-9.34192
▁pe	-9.34198
▁करे	-9.34295
▁कह	-9.34307
▁उद्देश्य	-9.34344
▁गंगा	-9.34451
▁thing	-9.34472
हीन	-9.34504
▁दिए	-9.34536
▁se	-9.34575
▁certain	-9.34592
▁मुंबई	-9.34651
▁ni	-9.3466
▁singh	-9.34819
▁failed	-9.34877
शन	-9.34973
▁article	-9.3499
▁security	-9.35035
▁रुप	-9.35035
▁रिपोर्ट	-9.35117
▁कहीं	-9.35136
▁मगर	-9.35145
),	-9.35173
▁sa	-9.3526
▁structure	-9.35449
▁science	-9.35498
▁further	-9.35499
▁विशिष्ट	-9.35499
▁स्कूल	-9.35647
▁नियम	-9.35794
▁chief	-9.35811
▁अति	-9.35947
▁pu	-9.35963
▁believe	-9.36006
▁america	-9.36013
▁rs	-9.36077
bo	-9.36082
▁तुम	-9.36147
▁गैर	-9.36202
▁झ	-9.36215
men	-9.36275
▁बता	-9.36284
▁कमी	-9.36346
▁disease	-9.36406
▁committee	-9.36407
▁sun	-9.3644
▁create	-9.36488
▁changes	-9.36495
▁police	-9.36587
▁ground	-9.36608
▁बढ़	-9.36625
▁together	-9.36666
ton	-9.36704
▁po	-9.36741
वीं	-9.36931
▁मुस्लिम	-9.36938
▁considered	-9.36978
इस	-9.3698
▁१९	-9.36982
▁course	-9.37012
▁literature	-9.37058
▁सह	-9.37076
रू	-9.37092
्यू	-9.3716
▁society	-9.37215
▁गुण	-9.37236
▁related	-9.37244
▁हाल	-9.37277
ियाँ	-9.37307
▁son	-9.37308
▁complete	-9.37332
▁reason	-9.37348
ber	-9.37431
▁सर	-9.37466
ts	-9.37489
▁देखने	-9.37574
ही	-9.37605
▁contact	-9.37609
▁संस्कृत	-9.37623
िए	-9.37689
▁team	-9.37727
▁tax	-9.37772
५	-9.37782
▁0	-9.37938
▁डाल	-9.37996
ite	-9.38096
ee	-9.38169
▁ताकि	-9.38182
ig	-9.38195
चर	-9.38231
▁कंप्यूटर	-9.38243
▁नई	-9.38267
▁rule	-9.38313
▁दिनों	-9.3835
ल्ल	-9.38372
▁effect	-9.3838
▁various	-9.38404
▁रोक	-9.3841
ran	-9.38561
▁bad	-9.38674
▁त्रुटि	-9.38683
▁बिल	-9.38705
ोल	-9.38771
▁मर	-9.38799
▁रख	-9.38817
देश	-9.38876
we	-9.38879
▁फिल्म	-9.38885
ाल	-9.38894
▁top	-9.3891
ah	-9.38935
tu	-9.39031
▁deal	-9.39046
▁himself	-9.39202
▁earth	-9.39306
led	-9.39372
▁जि	-9.39387
▁x	-9.39433
▁आधारित	-9.39469
▁प्रभावित	-9.39473
▁मेरा	-9.39489
यें	-9.39513
▁role	-9.39526
▁कला	-9.39618
▁tri	-9.397
▁पोजीशन	-9.39766
▁talk	-9.39812
▁half	-9.39858
▁provided	-9.39935
▁मुद्रा	-9.39953
्क	-9.39958
▁राजनीतिक	-9.39984
▁मह	-9.39988
▁early	-9.40141
▁खर्च	-9.40186
▁क्रिकेट	-9.40252
▁application	-9.40282
▁7	-9.40337
▁low	-9.40342
▁केन्द्र	-9.40374
war	-9.40388
८	-9.40429
न्त	-9.40452
▁mother	-9.40502
▁मुसलमानों	-9.40518
▁चाहे	-9.4052
▁अंतर	-9.40584
▁demand	-9.40613
क़्	-9.40632
▁sha	-9.40648
▁अतिरिक्त	-9.40658
िट	-9.4069
▁समर्थन	-9.40695
▁population	-9.40821
▁cause	-9.40921
बर	-9.40966
▁यात्रा	-9.41018
▁san	-9.41023
▁pakistan	-9.41203
▁पुनः	-9.41247
▁thus	-9.41256
▁गलत	-9.41287
▁turn	-9.41412
▁क्षेत्रों	-9.41476
tra	-9.41583
▁actually	-9.41597
▁पूरे	-9.41649
▁क्रिया	-9.41791
ru	-9.41909
▁पुनर्	-9.41913
▁लिखा	-9.41941
▁mi	-9.42031
tri	-9.42091
▁term	-9.42114
har	-9.42163
mp	-9.42165
▁केंद्र	-9.42184
▁itself	-9.42301
ized	-9.4231
▁डी	-9.42458
▁months	-9.42475
▁उपकरण	-9.42584
▁तंत्र	-9.42633
▁कीमत	-9.42648
▁विदेशी	-9.4278
६	-9.42814
मु	-9.42856
▁following	-9.42884
pe	-9.42907
्यु	-9.4297
▁पुलिस	-9.42971
▁गिर	-9.42975
▁ga	-9.43021
दर	-9.43092
▁निश्चित	-9.43132
च्छ	-9.43136
▁एल	-9.43157
▁ba	-9.43232
▁आरंभ	-9.43256
ho	-9.43294
▁तुलना	-9.43301
▁ज्ञान	-9.43306
▁पहुंच	-9.43394
▁interest	-9.43422
न्ट	-9.43462
सर	-9.43513
▁अवसर	-9.43582
▁true	-9.43641
म्प	-9.43656
▁user	-9.437
▁चाहिये	-9.43721
▁yet	-9.43733
▁एन	-9.43766
▁पाकिस्तान	-9.43789
▁संस्कृति	-9.44119
▁चाहता	-9.44129
▁सक्षम	-9.4416
▁media	-9.44173
▁credit	-9.44224
▁लक्ष्य	-9.44231
र्क	-9.44288
▁several	-9.44309
▁लेना	-9.44457
▁amount	-9.44484
▁growth	-9.44498
▁ईश्वर	-9.44565
▁price	-9.44574
▁बताया	-9.44609
र्द	-9.44647
▁भूमि	-9.44677
iv	-9.44708
▁prime	-9.44735
▁मनुष्य	-9.44759
▁sanskrit	-9.44768
▁जान	-9.44861
ct	-9.44933
▁imp	-9.4505
▁search	-9.45157
२	-9.45167
▁message	-9.45264
▁nature	-9.45338
न्न	-9.45501
▁दें	-9.45547
▁move	-9.45642
▁अध्यक्ष	-9.45677
▁ball	-9.4572
ana	-9.45775
▁white	-9.46021
▁पै	-9.461
फा	-9.4613
▁current	-9.46152
▁va	-9.46303
▁निर्	-9.46371
▁सरकारी	-9.46384
ंब	-9.46494
▁रो	-9.46703
▁sabha	-9.46748
▁मामलों	-9.46801
▁third	-9.46853
▁धार्मिक	-9.46876
▁income	-9.46878
▁संगीत	-9.46964
▁program	-9.46994
कर्ता	-9.47067
▁till	-9.47089
▁try	-9.47116
िश	-9.47182
जो	-9.47219
▁टे	-9.47242
ud	-9.4726
▁ab	-9.47285
▁संदर्भ	-9.4731
▁करेंगे	-9.47316
▁फोन	-9.47328
▁gave	-9.4735
▁either	-9.47398
▁प्रकाश	-9.47402
तु	-9.47498
▁जिन	-9.47544
▁होकर	-9.47577
▁others	-9.47639
▁आर	-9.47681
ize	-9.47724
▁university	-9.47747
▁single	-9.47754
▁16	-9.47804
▁therefore	-9.47834
▁इतना	-9.47835
▁नये	-9.4788
ator	-9.47883
ep	-9.47935
▁goods	-9.47967
▁अधीन	-9.48006
▁दूसरा	-9.48009
▁writing	-9.48019
▁न्याय	-9.48182
▁industrial	-9.4828
▁युग	-9.48282
em	-9.48329
▁वहाँ	-9.48385
ियो	-9.48403
▁महान	-9.48411
▁अस	-9.48414
▁news	-9.48427
0	-9.48462
▁उचित	-9.48474
▁size	-9.48516
▁j	-9.48525
▁क्र	-9.48534
▁living	-9.48537
▁8	-9.48667
▁western	-9.48713
▁parts	-9.48723
▁रा	-9.48832
▁आपकी	-9.48866
▁बढ	-9.48904
▁दु	-9.48974
ाँ	-9.49014
▁राशि	-9.49065
▁लेखा	-9.49113
करण	-9.49236
▁कृपया	-9.49333
cy	-9.49347
ium	-9.49365
▁पेश	-9.49465
▁father	-9.49517
सन	-9.49526
▁device	-9.49603
▁विकल्प	-9.49618
▁ph	-9.49623
▁subject	-9.49686
▁upon	-9.49699
▁cell	-9.4976
▁वजह	-9.49779
▁soon	-9.49841
▁future	-9.49869
▁increase	-9.49944
वास	-9.5004
▁financial	-9.50047
▁नगर	-9.50091
▁चि	-9.50115
▁य	-9.50119
ji	-9.50148
▁मो	-9.50149
▁विश्वविद्यालय	-9.50226
au	-9.50314
▁study	-9.50315
▁im	-9.50359
▁l	-9.50378
ष्ट	-9.50382
▁मुख	-9.50424
ster	-9.5043
▁छोटी	-9.50453
▁research	-9.50558
ities	-9.50628
▁ढ	-9.50646
▁मार	-9.50657
▁sea	-9.50697
19	-9.50738
▁अपराध	-9.50793
▁बेहतर	-9.50843
▁सका	-9.50864
गो	-9.50931
द्र	-9.51081
ेल	-9.51093
▁bring	-9.51095
▁भीतर	-9.51169
▁fire	-9.51186
▁return	-9.51204
▁फाइल	-9.51225
सु	-9.5125
▁famous	-9.51307
▁supreme	-9.51307
▁islamic	-9.51415
ेट	-9.51415
ng	-9.51498
▁आंदोलन	-9.5158
▁strong	-9.5158
तम	-9.51736
▁होंगे	-9.51793
▁author	-9.51804
▁पु	-9.51819
nd	-9.51835
▁ask	-9.51886
▁निवेश	-9.51923
▁घटना	-9.51978
▁ten	-9.52087
▁व्यवहार	-9.5215
▁trade	-9.52153
▁towards	-9.52157
lu	-9.52178
▁necessary	-9.52218
▁provide	-9.52353
▁मशीन	-9.52588
ियन	-9.52602
वन	-9.52634
▁books	-9.52637
▁स्थापना	-9.52677
▁अवधि	-9.52695
▁member	-9.52709
▁built	-9.52728
नु	-9.52739
ven	-9.52846
ten	-9.52944
▁space	-9.53042
▁डे	-9.53071
▁ar	-9.53076
▁समिति	-9.53209
▁शि	-9.53252
▁मार्ग	-9.53284
▁centre	-9.53301
▁generally	-9.5331
▁तरीके	-9.53321
▁week	-9.53339
▁खरीद	-9.5341
▁understand	-9.53413
▁उठा	-9.53441
▁popular	-9.53508
▁मंत्री	-9.53551
tur	-9.53554
▁निकल	-9.53571
▁black	-9.53604
▁मुसलमान	-9.53646
राज	-9.53653
▁image	-9.53672
ip	-9.53774
▁almost	-9.53789
भाष्	-9.53795
र्म	-9.53835
▁ज़	-9.53861
▁paper	-9.53898
▁कार्यक्रम	-9.53978
सि	-9.53987
एस	-9.5406
झ	-9.54067
▁जरूरत	-9.54107
▁civil	-9.54132
▁add	-9.54223
ise	-9.54226
▁कहना	-9.54234
▁प्रारंभ	-9.54299
▁doing	-9.54312
▁भू	-9.54313
▁rights	-9.54327
▁जैसी	-9.54354
6	-9.5448
com	-9.54512
▁खास	-9.54513
▁force	-9.54584
▁11	-9.5462
▁republic	-9.5469
▁practice	-9.54718
▁विरोध	-9.54763
क्र	-9.54765
ढ	-9.54801
▁अदालत	-9.54812
▁region	-9.54875
▁अर	-9.54894
▁संगठन	-9.54918
▁पिता	-9.55029
▁section	-9.55055
▁community	-9.55094
▁स्वास्थ्य	-9.55159
▁break	-9.55175
▁poor	-9.55241
▁स्प	-9.55319
टे	-9.55355
▁stop	-9.55457
नाथ	-9.5556
▁दिखाई	-9.55604
▁claim	-9.55637
▁बाहरी	-9.55662
▁पुस्तक	-9.55749
▁जिन्हें	-9.55756
▁पश्चिमी	-9.5576
hu	-9.55791
हृ	-9.55846
ag	-9.55919
▁आपका	-9.55923
▁taking	-9.55951
धान	-9.55969
▁ne	-9.56037
ious	-9.56047
▁cases	-9.56056
▁मिलता	-9.56056
▁feel	-9.56092
so	-9.56184
▁वा	-9.56191
▁pan	-9.562
▁पाने	-9.56253
ical	-9.56262
▁mar	-9.56266
ेशन	-9.56268
बू	-9.5628
जे	-9.56313
व्य	-9.56385
▁ऋ	-9.56397
▁sure	-9.56413
▁डेटा	-9.56451
▁getting	-9.56487
▁sent	-9.56489
▁खंड	-9.56503
▁निर्भर	-9.5652
▁six	-9.56545
▁अमेरिकी	-9.56611
बद्ध	-9.56624
do	-9.56629
▁fall	-9.56636
▁चुका	-9.56646
ात	-9.56705
टि	-9.5676
▁देखें	-9.56773
▁total	-9.56773
▁आता	-9.56796
▁राजनैतिक	-9.56802
▁original	-9.56802
▁areas	-9.56811
▁कार	-9.56947
▁वस्तु	-9.56975
ible	-9.56987
▁कृषि	-9.56994
यर	-9.57053
▁स्वतंत्रता	-9.57114
▁usually	-9.57127
▁रु	-9.57275
ally	-9.5732
▁ब्र	-9.57334
रिया	-9.57343
▁simple	-9.57383
itis	-9.57437
▁meeting	-9.57484
▁इनमें	-9.57495
▁कहानी	-9.57512
▁color	-9.5753
ुल	-9.57551
▁enough	-9.57574
▁comes	-9.5765
mer	-9.57694
▁मी	-9.57694
▁told	-9.57733
ष्ठ	-9.57754
ाम	-9.57774
▁par	-9.5782
वल	-9.57861
▁टन	-9.57902
▁देखते	-9.57964
der	-9.58065
▁fa	-9.58236
ांत	-9.58238
▁themselves	-9.58249
▁जीव	-9.58268
▁personal	-9.58274
▁आते	-9.58294
▁अलावा	-9.58346
र्न	-9.58394
▁रखना	-9.58418
▁mr	-9.58457
दान	-9.58485
▁औद्योगिक	-9.58638
ard	-9.58644
धार	-9.58673
ुक	-9.58735
▁सू	-9.58804
▁उसमें	-9.58858
▁authority	-9.5887
▁li	-9.58909
▁mobile	-9.58931
▁required	-9.58999
▁हिन्दू	-9.5903
▁पहुँच	-9.59055
▁mode	-9.59147
▁ढंग	-9.59156
वान	-9.59242
▁हवा	-9.59289
▁अच्छे	-9.59323
▁born	-9.59399
oc	-9.59409
▁asked	-9.59438
▁टी	-9.5948
▁issue	-9.59488
▁संघर्ष	-9.59525
▁शा	-9.59563
▁individual	-9.59665
▁हिस्सा	-9.59716
▁प्राचीन	-9.59718
▁तु	-9.59762
▁ki	-9.59778
▁टीम	-9.59794
▁ever	-9.59821
▁base	-9.60005
▁quality	-9.60013
▁व्यापक	-9.60013
ology	-9.60045
▁army	-9.60072
▁wall	-9.60092
ां	-9.60241
▁sound	-9.60338
▁महत्व	-9.60505
mon	-9.60528
▁सलाह	-9.60534
▁पांच	-9.60536
▁पाठ	-9.60543
▁अपेक्षा	-9.60565
▁lu	-9.6058
ide	-9.60598
▁प्रेम	-9.60714
▁जाँच	-9.60725
▁दिये	-9.60771
गर	-9.60825
ised	-9.60834
▁character	-9.60834
न्ड	-9.60883
▁मोबाइल	-9.60903
▁close	-9.60916
पाल	-9.60922
line	-9.61001
▁सर्व	-9.61006
▁brought	-9.61007
र्ड	-9.6107
▁source	-9.61137
les	-9.612
▁game	-9.6121
▁memory	-9.61212
▁प्रा	-9.61311
▁इन्हें	-9.61311
fi	-9.6134
▁सत्ता	-9.61341
▁भिन्न	-9.61355
▁आयात	-9.61407
▁विवरण	-9.61413
▁note	-9.6144
▁आयु	-9.6147
गु	-9.61549
िता	-9.61555
्त	-9.61602
▁सार्वजनिक	-9.61607
शोथ	-9.61747
▁वही	-9.61843
▁including	-9.61847
|	-9.61865
कु	-9.61919
▁rest	-9.61941
▁ju	-9.61987
▁rules	-9.62015
▁para	-9.62169
▁knowledge	-9.62249
▁जानते	-9.62281
▁travel	-9.62313
if	-9.62337
son	-9.62406
▁भेज	-9.62423
▁लेते	-9.62498
▁developed	-9.62527
▁धीरे	-9.62539
▁बु	-9.6259
▁नेपाल	-9.62616
▁night	-9.62621
रों	-9.62672
▁month	-9.62736
▁stage	-9.62791
▁सुन	-9.62814
▁refers	-9.62874
dic	-9.6294
▁दिशा	-9.62978
▁ve	-9.6299
▁justice	-9.63036
ler	-9.63062
tha	-9.63159
▁select	-9.63212
भाव	-9.63213
▁अवस्था	-9.63221
▁job	-9.63238
▁नेता	-9.63263
▁fi	-9.63268
▁respect	-9.63307
ab	-9.63319
dh	-9.63361
▁बनाए	-9.6337
▁छोटा	-9.63434
▁जिला	-9.63511
▁पड़ा	-9.63515
र्ट	-9.63551
▁technology	-9.63637
▁स्थल	-9.63674
द्ध	-9.63716
▁sex	-9.6384
▁above	-9.63842
▁pra	-9.63853
▁dr	-9.64011
▁कौन	-9.64028
▁चीन	-9.64033
▁भविष्य	-9.64046
▁until	-9.64151
▁सामग्री	-9.64195
▁write	-9.64219
▁hold	-9.64342
▁पर्याप्त	-9.64357
याँ	-9.64385
▁000	-9.6443
▁path	-9.64439
for	-9.64451
▁जवाब	-9.6446
▁पुत्र	-9.64517
▁योग्य	-9.64572
▁ya	-9.64574
▁decision	-9.64581
▁इनके	-9.64747
▁निकाल	-9.64798
▁विवाद	-9.64811
▁एम	-9.64875
▁हिंदू	-9.64883
▁संबंधी	-9.64946
▁खो	-9.6495
▁software	-9.65187
▁mis	-9.65195
▁वास्तविक	-9.65396
ring	-9.6541
▁अंग्रेजी	-9.65423
one	-9.65433
निया	-9.65437
▁9	-9.6546
▁भाव	-9.65552
▁global	-9.65604
शि	-9.65617
▁बनी	-9.65656
▁पश्चिम	-9.65667
▁boy	-9.65693
▁ज़्यादा	-9.65801
▁मिली	-9.65843
▁china	-9.65864
▁server	-9.65867
▁नामक	-9.65885
चे	-9.65921
यन	-9.65949
end	-9.66036
▁निजी	-9.66051
ow	-9.66087
▁leave	-9.66093
▁संभावना	-9.66128
▁outside	-9.6618
shi	-9.66232
वासी	-9.66269
▁दिल	-9.66295
▁निर्यात	-9.66338
▁भोजन	-9.66444
▁दशक	-9.66461
▁सिद्धांत	-9.66474
▁natural	-9.66518
▁nor	-9.66566
▁road	-9.66571
und	-9.66586
▁decided	-9.66658
▁अंतर्गत	-9.66666
▁spread	-9.66762
▁nepal	-9.66764
▁जिनमें	-9.6678
▁रहती	-9.66853
▁विमान	-9.66895
▁fast	-9.6695
▁center	-9.67
नों	-9.67045
▁दस	-9.67064
▁ti	-9.67077
▁सुरक्षित	-9.67084
शील	-9.67131
▁idea	-9.67198
▁bal	-9.67261
kar	-9.67281
▁played	-9.67292
▁प्रसिद्ध	-9.67298
ची	-9.67299
nk	-9.67342
our	-9.67342
▁multi	-9.67369
▁पहला	-9.67373
द्	-9.67406
ors	-9.6742
▁सीमित	-9.67531
▁हटा	-9.67579
▁ganga	-9.67622
▁१	-9.67625
▁नेटवर्क	-9.67717
ai	-9.67721
▁places	-9.67728
dy	-9.67813
▁प्रकाशित	-9.67926
▁ban	-9.67932
▁सहित	-9.67976
▁दंड	-9.67998
▁google	-9.68001
▁ago	-9.68084
red	-9.68133
ari	-9.68141
▁स्क	-9.68155
▁लड़	-9.68217
निक	-9.68321
▁method	-9.68324
▁least	-9.68368
▁करेगा	-9.68383
ward	-9.68388
▁30	-9.6841
▁created	-9.68419
▁वर्णन	-9.68421
ाइट	-9.68447
ex	-9.68465
▁सम्	-9.68476
▁करीब	-9.68502
▁display	-9.68508
▁needs	-9.68544
way	-9.68562
▁average	-9.68575
▁दृश्य	-9.6864
du	-9.68644
qu	-9.68657
ज्ञ	-9.68683
▁har	-9.68698
▁सेट	-9.68701
lic	-9.68708
▁चु	-9.68733
्ल	-9.68785
▁भुगतान	-9.6879
▁निकट	-9.68801
▁बह	-9.6884
▁मानते	-9.68894
▁फ़िल्म	-9.68898
▁शब्दों	-9.69014
▁continue	-9.69031
▁मिलने	-9.69077
▁difficult	-9.69104
▁visit	-9.69109
ब्	-9.69257
▁folder	-9.6931
▁machine	-9.69313
▁औसत	-9.69332
▁deep	-9.69356
ोन	-9.69367
▁पालन	-9.69427
बार	-9.69431
▁birth	-9.69436
ie	-9.69438
▁चलते	-9.69454
▁सै	-9.69513
▁web	-9.69572
▁mark	-9.69646
▁चुके	-9.69683
ांग	-9.69685
पूर्व	-9.69726
▁घोषणा	-9.69766
▁success	-9.69846
▁press	-9.69863
ified	-9.69889
था	-9.69917
▁प्रशासन	-9.70052
▁भारी	-9.701
▁तर्क	-9.70174
ff	-9.70186
que	-9.70206
▁आती	-9.70315
▁gandhi	-9.70361
▁condition	-9.70397
▁mal	-9.70401
▁प्रदर्शन	-9.70435
▁connection	-9.7045
▁वेतन	-9.70484
▁सफल	-9.70507
▁oil	-9.70543
▁fear	-9.70558
▁ru	-9.70563
िम	-9.70636
▁विंडो	-9.70643
ization	-9.70687
hy	-9.70709
ative	-9.7072
▁enable	-9.70742
▁window	-9.70755
▁send	-9.70761
▁operation	-9.70761
▁करोड़	-9.70827
▁sense	-9.70917
bb	-9.71029
स्प	-9.71037
▁छवि	-9.71044
ीर	-9.71055
▁हि	-9.71076
▁उम्र	-9.71083
मि	-9.71204
▁experience	-9.71223
▁sector	-9.71224
mb	-9.7123
▁wrong	-9.71304
▁match	-9.71371
▁पूंजी	-9.71415
क्त	-9.71426
▁लगी	-9.71441
▁room	-9.71442
▁da	-9.71516
▁th	-9.71531
पट	-9.71595
▁held	-9.71605
▁विशाल	-9.71616
▁शिकायत	-9.71637
▁साधन	-9.71656
िनी	-9.71669
▁अधिनियम	-9.7175
▁मद	-9.71784
▁capacity	-9.71859
▁industries	-9.71859
ram	-9.71977
▁पड़ता	-9.72003
कल	-9.72009
sion	-9.7202
ूर	-9.72062
fa	-9.72063
▁हिंदुस्तान	-9.72082
▁behind	-9.72082
▁male	-9.72094
▁सिर	-9.7211
▁जायेगा	-9.72112
▁उनसे	-9.72185
▁वाद	-9.72189
▁द्वार	-9.72202
▁ko	-9.72214
qui	-9.7227
▁agreement	-9.72322
▁सर्वर	-9.7238
▁गांधी	-9.72396
ाह	-9.72407
▁exchange	-9.72419
ोप	-9.72491
q	-9.72516
▁सिस्टम	-9.7254
▁legal	-9.72677
▁यूरोप	-9.727
▁krishna	-9.72728
▁क्रम	-9.72747
▁pradesh	-9.72753
ill	-9.72819
bar	-9.72832
३	-9.72835
▁environment	-9.72839
▁established	-9.72983
▁भा	-9.73076
▁mor	-9.73078
▁सकें	-9.73082
हित	-9.73251
▁समझा	-9.73308
▁internet	-9.73321
डि	-9.73394
▁विरुद्ध	-9.73435
▁जिसने	-9.7351
▁military	-9.73542
्न	-9.73549
▁बो	-9.73565
▁share	-9.73599
ार्थ	-9.73611
mar	-9.73622
▁situation	-9.73769
▁कल्पना	-9.7377
▁बंगाल	-9.7379
▁स्रोत	-9.73913
▁terms	-9.73924
नो	-9.73943
▁यद्यपि	-9.73996
▁kept	-9.74001
ंगी	-9.74017
▁village	-9.74033
ki	-9.74079
▁कदम	-9.74079
ara	-9.74123
▁हालांकि	-9.74224
▁ख़	-9.74277
▁bit	-9.74291
▁जोड़	-9.74302
िय	-9.74338
▁link	-9.74368
▁प्रोग्राम	-9.74504
▁आदमी	-9.74618
▁hu	-9.74682
▁conditions	-9.74689
▁app	-9.74746
eg	-9.74761
out	-9.74773
▁advice	-9.74795
▁earlier	-9.74795
▁चर्चा	-9.74796
ze	-9.74806
्ज	-9.74815
धा	-9.74906
▁march	-9.74979
▁संरचना	-9.75008
▁पसंद	-9.75025
▁त्रि	-9.75071
▁receive	-9.75104
▁fund	-9.75116
▁nation	-9.7516
▁तेल	-9.75193
▁अगले	-9.75257
ding	-9.75334
यी	-9.75383
▁files	-9.75407
▁14	-9.75456
▁जे	-9.7546
▁ancient	-9.75486
▁क़्योंकि	-9.75488
▁बर	-9.75492
▁answer	-9.75556
▁star	-9.75589
▁तरफ	-9.75636
▁वीडियो	-9.75706
ाक	-9.7574
र्ण	-9.75822
पूर्वक	-9.75838
▁पड़े	-9.75852
▁basis	-9.75861
▁समाचार	-9.75946
नीय	-9.7598
▁record	-9.76044
▁entire	-9.76044
▁अनुप्रयोग	-9.76064
av	-9.76069
▁बिजली	-9.7618
▁मात्र	-9.76216
ाप	-9.76219
▁बल्लेबाज	-9.76273
▁item	-9.7631
▁महीने	-9.76356
▁began	-9.76391
ea	-9.76399
osis	-9.76432
ft	-9.76443
▁basic	-9.76448
▁europe	-9.76454
▁content	-9.7653
्ट	-9.76613
▁energy	-9.76646
▁पढ़	-9.76696
▁चौ	-9.76714
▁flow	-9.76747
▁passed	-9.7678
▁moon	-9.76793
▁अम	-9.76959
▁भावना	-9.77023
▁music	-9.77047
▁उपर	-9.77079
त्य	-9.77085
िये	-9.77111
▁bengal	-9.77111
▁डिस्क	-9.77131
gi	-9.77134
▁चू	-9.7714
▁cut	-9.7715
▁wrote	-9.77232
सऋ	-9.77308
▁percent	-9.77331
▁quite	-9.7739
▁progress	-9.77442
▁हल	-9.77455
time	-9.77459
▁administration	-9.77467
▁forward	-9.77502
▁आनंद	-9.77595
▁खाता	-9.77627
▁फल	-9.77638
▁design	-9.77654
▁particular	-9.77689
▁तार	-9.77717
▁प्रतिक्रिया	-9.7772
▁commission	-9.77757
▁कठिन	-9.77791
▁रोगी	-9.77828
▁जितन	-9.77932
▁समुदाय	-9.77939
▁risk	-9.77944
▁lord	-9.77945
▁सामान	-9.77963
ेन	-9.78028
बि	-9.78029
▁anything	-9.78058
इन	-9.78078
▁आशा	-9.78086
▁सुविधा	-9.7809
▁निर्मित	-9.781
tar	-9.78162
nath	-9.78163
▁courts	-9.78164
▁loss	-9.7821
▁normal	-9.78283
▁महाभारत	-9.78299
ang	-9.78381
▁चा	-9.78438
cc	-9.785
▁पदार्थ	-9.78505
▁sign	-9.78526
▁groups	-9.78531
▁board	-9.78531
▁माता	-9.7861
▁similar	-9.78634
▁step	-9.78635
▁मू	-9.78679
ning	-9.78683
▁material	-9.78769
▁खोल	-9.78856
▁cho	-9.78882
cul	-9.78895
▁fort	-9.78989
लू	-9.79105
▁पो	-9.79117
▁आरोप	-9.7916
▁lower	-9.79197
▁इच्छा	-9.79206
▁रखते	-9.79213
che	-9.79255
tor	-9.79255
▁doctor	-9.7929
▁कीट	-9.79291
▁save	-9.79345
चार	-9.79361
▁अंदर	-9.79392
▁officer	-9.79394
▁tu	-9.79408
▁सीधे	-9.79488
▁limited	-9.79512
▁card	-9.79546
▁सदस्यों	-9.79557
▁inside	-9.7967
▁published	-9.79697
▁मेल	-9.79847
▁green	-9.79848
▁अस्थि	-9.79854
chi	-9.799
▁जीन	-9.79913
tr	-9.79948
▁नयी	-9.79953
▁शताब्दी	-9.7997
▁makes	-9.79999
फल	-9.80082
▁निर्दिष्ट	-9.80091
▁महसूस	-9.80091
▁learn	-9.80135
▁assembly	-9.80212
▁मतलब	-9.80212
देव	-9.80245
िर	-9.80319
▁nothing	-9.80336
laughter	-9.80358
▁संस्थान	-9.80365
ाब	-9.80379
▁meaning	-9.80486
▁treatment	-9.80536
▁साधारण	-9.80581
▁fe	-9.80612
▁नव	-9.80652
▁उपचार	-9.80727
▁programme	-9.80781
▁17	-9.80819
5	-9.80858
९	-9.80981
▁लगाया	-9.80993
▁port	-9.81019
▁y	-9.81032
▁asia	-9.81049
▁evidence	-9.81062
▁राज़्य	-9.81062
▁hands	-9.81074
▁वै	-9.81105
▁attack	-9.81179
▁certificate	-9.81184
bu	-9.81195
▁सवाल	-9.81209
▁मौजूद	-9.81211
▁organization	-9.8131
ny	-9.81322
▁अनुच्छेद	-9.81324
▁प्रकट	-9.81324
▁करनी	-9.81363
▁higher	-9.81383
▁style	-9.8143
▁सरल	-9.81432
▁named	-9.81476
न्स	-9.81491
▁बोल	-9.81523
▁sometimes	-9.81552
▁रक्षा	-9.81577
,000	-9.81578
युक्त	-9.81711
▁perhaps	-9.81797
▁hindus	-9.81806
▁mean	-9.81851
▁letter	-9.81873
▁बच	-9.81879
▁cells	-9.81926
▁शेष	-9.81937
▁active	-9.81979
▁gra	-9.81979
▁chi	-9.82042
▁उत्पाद	-9.82087
▁unit	-9.82094
▁statement	-9.82113
▁बढ़ा	-9.82144
▁अनुमान	-9.82163
नाम	-9.82179
▁कवि	-9.82182
▁चिकित्सा	-9.82239
▁comment	-9.82256
▁forces	-9.82262
▁मुक्त	-9.82282
▁private	-9.8229
स्व	-9.82341
▁official	-9.82341
▁हृदय	-9.8237
जि	-9.82374
▁enter	-9.82395
▁screen	-9.82403
▁fo	-9.82418
▁powers	-9.82431
▁आए	-9.82482
▁सुना	-9.82513
▁opinion	-9.82537
▁species	-9.82543
▁मिलती	-9.82578
ose	-9.82586
▁default	-9.82603
▁पद्धति	-9.82608
▁script	-9.82705
▁सिद्ध	-9.82733
▁मल	-9.82737
ner	-9.82744
▁डर	-9.82791
▁charge	-9.82815
▁selected	-9.82883
▁building	-9.82972
▁साफ	-9.82998
▁lead	-9.83001
▁स्मृति	-9.8311
▁लेख	-9.83132
▁door	-9.83132
▁वन	-9.83133
▁procedure	-9.83158
बाबू	-9.83263
र्ग	-9.83265
▁२	-9.83296
▁रन	-9.83299
▁accept	-9.83325
▁सारी	-9.83357
ुर	-9.83395
sha	-9.83409
▁leaders	-9.83415
▁works	-9.83494
▁सत्र	-9.83502
▁लघु	-9.8354
▁25	-9.8358
धि	-9.83589
▁जाति	-9.83658
▁female	-9.83658
▁परीक्षण	-9.83659
एक	-9.8366
▁सुंदर	-9.83664
▁series	-9.83673
▁बनाना	-9.8373
पे	-9.83743
▁ता	-9.83761
ान्त	-9.83775
▁शैली	-9.83804
ned	-9.8381
तः	-9.83851
▁ऑ	-9.83929
द्द	-9.83932
▁du	-9.83962
pro	-9.83981
▁व्य	-9.84005
▁met	-9.84048
▁आत्म	-9.84083
▁जु	-9.84085
▁patient	-9.84115
▁खिलाफ	-9.8412
▁आपने	-9.84121
▁सर्वाधिक	-9.84145
▁मीडिया	-9.84165
▁प्रमाण	-9.84166
▁संस्था	-9.84208
▁वेब	-9.84234
▁इतनी	-9.84286
ाया	-9.84288
▁समुद्र	-9.84306
▁परियोजना	-9.84361
▁languages	-9.84389
▁raj	-9.84449
pr	-9.84477
▁वी	-9.84491
▁नष्ट	-9.84543
kh	-9.84659
▁wanted	-9.84666
भि	-9.84683
▁england	-9.84792
▁title	-9.84808
▁अग्र	-9.84818
▁(%	-9.84826
▁round	-9.84865
▁दीवार	-9.84881
▁purpose	-9.84884
▁whose	-9.84901
▁विदेश	-9.8502
isation	-9.85028
▁रहना	-9.85145
▁हमारा	-9.85205
▁increased	-9.85318
▁लिख	-9.85322
▁सीख	-9.85373
▁fight	-9.85409
▁ट्यूब	-9.85427
श्त	-9.85429
▁joint	-9.85499
▁poet	-9.85508
▁tr	-9.85537
su	-9.85539
ress	-9.8556
वर्ती	-9.8557
▁अल्प	-9.85604
▁50	-9.8562
7	-9.85756
cl	-9.85802
▁क़	-9.85802
▁block	-9.85838
▁document	-9.85861
▁नोट	-9.85886
ुआ	-9.85894
ूल	-9.86028
▁जिसकी	-9.86057
▁प्रदर्शित	-9.86066
यू	-9.86087
▁फा	-9.86089
side	-9.8611
▁दर्शन	-9.8612
▁allow	-9.86124
▁range	-9.8613
▁गंभीर	-9.86152
▁ac	-9.86229
िस्ट	-9.86276
▁ch	-9.86285
▁cave	-9.86313
▁balance	-9.86339
▁वेद	-9.86342
▁सौ	-9.86346
gan	-9.86423
क्रम	-9.86497
▁chandra	-9.86577
▁pattern	-9.86581
▁management	-9.86593
▁sur	-9.86597
प्त	-9.8665
▁इन्	-9.86667
टो	-9.8667
▁limit	-9.86691
▁looking	-9.8676
▁हु	-9.86783
▁सच	-9.86809
ियम	-9.86815
▁version	-9.86851
▁table	-9.86877
▁शांति	-9.86883
▁prevent	-9.86932
▁जीत	-9.86942
▁संग्रह	-9.86947
▁मिले	-9.86948
mit	-9.87035
हन	-9.87072
▁ob	-9.87101
▁copy	-9.87124
ub	-9.8717
▁रात	-9.87206
▁instead	-9.87228
▁मैदान	-9.87242
▁पकड़	-9.87266
▁परिषद	-9.87306
दे	-9.87321
▁beginning	-9.87361
▁email	-9.87364
▁comp	-9.8737
▁सात	-9.87459
▁types	-9.87469
▁निधि	-9.87502
▁तय	-9.87592
चि	-9.8761
▁तट	-9.87636
▁ways	-9.87706
▁आक्रमण	-9.87773
ham	-9.87781
▁lost	-9.87793
ष्	-9.87816
रस	-9.87838
▁khan	-9.87886
▁एशिया	-9.87988
▁तल	-9.88014
▁राजस्थान	-9.88022
र्व	-9.88034
▁शाखा	-9.88062
▁लगाने	-9.88105
▁कुंजी	-9.88134
▁गृह	-9.88234
ju	-9.88279
▁output	-9.883
▁ke	-9.88344
्रा	-9.88397
▁सम्बन्धी	-9.88397
▁clean	-9.88403
▁stay	-9.88414
▁स्वरूप	-9.8842
▁majority	-9.88462
▁खाना	-9.8849
tes	-9.88504
▁park	-9.88541
ple	-9.88557
▁israeli	-9.88618
▁विडियो	-9.88668
▁पुराने	-9.8869
▁अवि	-9.88706
▁फैल	-9.8878
▁street	-9.88797
▁ri	-9.88831
▁micro	-9.88882
vo	-9.88905
>	-9.88963
ध्य	-9.8902
▁won	-9.89037
▁rise	-9.89059
▁cultural	-9.89061
▁वातावरण	-9.89062
्रि	-9.89066
▁leader	-9.89072
्वा	-9.89085
ens	-9.89099
पि	-9.89137
▁अर्	-9.89198
ns	-9.89281
▁pur	-9.89398
▁meet	-9.8944
▁physical	-9.8946
ery	-9.89472
▁पड़	-9.89487
ेश	-9.89553
▁specific	-9.89668
▁सत्य	-9.89766
tin	-9.89809
▁परन्तु	-9.89858
▁pass	-9.89872
ेर	-9.89907
लर	-9.89917
▁जहाज	-9.90004
▁वित्तीय	-9.90026
▁lok	-9.90092
▁उठ	-9.90133
▁hope	-9.90151
▁चयन	-9.90199
▁seven	-9.90229
▁maha	-9.90237
▁scale	-9.90282
▁गेंद	-9.90291
ship	-9.90316
▁dead	-9.90378
▁cl	-9.9051
▁separate	-9.90524
▁enjoy	-9.90526
▁gl	-9.90541
▁आये	-9.90548
ंगा	-9.90618
▁विजय	-9.90664
▁भाई	-9.90674
▁reach	-9.90674
▁अपील	-9.90683
dha	-9.90689
▁allowed	-9.90689
▁peace	-9.907
▁si	-9.90761
▁बच्चन	-9.90795
▁लो	-9.90864
io	-9.90904
cal	-9.90936
ेड	-9.9101
▁z	-9.9103
▁निर्देश	-9.91041
▁economy	-9.91064
▁कक्ष	-9.91157
▁समस्याओं	-9.91195
▁complex	-9.91199
▁१५	-9.9122
▁payment	-9.91257
▁temples	-9.91283
▁शीर्ष	-9.91302
▁प्राकृतिक	-9.91334
▁तत्व	-9.91384
▁लागत	-9.91385
ख़	-9.91461
▁beautiful	-9.91469
▁easy	-9.9147
▁इस्लामी	-9.91483
ंप	-9.91509
गल	-9.91512
▁command	-9.91594
▁el	-9.91693
▁विरोधी	-9.9172
▁activities	-9.91741
▁received	-9.91831
▁13	-9.91845
योग	-9.91853
▁प्रतीक	-9.91861
ration	-9.91875
tan	-9.91885
▁संशोधन	-9.91888
▁नजर	-9.91915
▁लक्षण	-9.91922
▁पाए	-9.91944
▁election	-9.9195
▁build	-9.91971
शास्त्र	-9.91972
4	-9.9199
▁पृथ्वी	-9.92013
▁runs	-9.92097
▁स्वतंत्र	-9.92122
▁load	-9.92172
▁३	-9.92197
रत	-9.92239
▁presented	-9.92272
▁eye	-9.92295
▁european	-9.92373
▁अं	-9.9241
▁appeal	-9.92422
▁master	-9.9243
▁ste	-9.92463
लैंड	-9.92491
▁भार	-9.92542
▁पुरस्कार	-9.92559
fe	-9.9256
▁प्रधानमंत्री	-9.9256
▁plants	-9.92584
▁आस	-9.92621
▁thank	-9.92793
▁स्थानों	-9.92824
▁property	-9.92844
ping	-9.92898
▁session	-9.92912
▁तेज	-9.92931
▁director	-9.92952
▁institute	-9.9297
▁पश्चात	-9.92971
▁dec	-9.92994
▁प्रकृति	-9.92995
▁follow	-9.93013
▁फि	-9.93022
nu	-9.93145
▁wide	-9.93158
pl	-9.93182
▁निम्न	-9.93245
००	-9.93252
▁saw	-9.93265
▁ह्य	-9.93312
▁include	-9.93356
▁independence	-9.93383
▁rather	-9.93399
ाकार	-9.93444
ल्स	-9.93455
ोड	-9.93461
▁task	-9.93471
mm	-9.93478
▁cross	-9.93528
ile	-9.93556
▁कर्म	-9.93576
▁अत्यधिक	-9.9366
▁पथ	-9.93664
▁लौट	-9.93666
▁वालों	-9.93684
▁paid	-9.93705
pt	-9.93713
bha	-9.93729
▁सफलता	-9.93731
▁arab	-9.93746
▁award	-9.93754
▁cre	-9.93778
▁hospital	-9.93798
▁मकान	-9.938
▁आमतौर	-9.93801
▁africa	-9.93813
▁बैठ	-9.93859
▁प्रचार	-9.93982
cr	-9.93999
▁protect	-9.94033
tle	-9.94044
▁direction	-9.94113
▁मित्र	-9.9414
▁conflict	-9.94215
▁generation	-9.94218
▁धारा	-9.94255
▁tried	-9.94274
शु	-9.94284
▁export	-9.94323
▁direct	-9.94338
यह	-9.94376
gh	-9.94421
▁उल्लेख	-9.94488
ble	-9.94495
▁longer	-9.94529
सो	-9.94596
▁secret	-9.94616
▁साम्राज्य	-9.94633
र्त	-9.94649
▁ऑफ	-9.9472
▁राज्यों	-9.94728
▁transport	-9.94736
▁benefit	-9.9474
▁लिंग	-9.9474
▁com	-9.94863
▁ali	-9.94894
▁द्वीप	-9.9494
▁reading	-9.94982
ेज	-9.94993
▁je	-9.95007
▁cap	-9.95072
यु	-9.95087
क्षा	-9.95155
▁rich	-9.95348
▁update	-9.95365
ंड़	-9.95399
▁ver	-9.9547
लन	-9.95487
गम	-9.95522
▁वैज्ञानिक	-9.95598
▁mad	-9.95623
▁नागरिक	-9.95628
▁exp	-9.95632
▁जिनके	-9.95656
▁flag	-9.95662
▁अनिवार्य	-9.95758
▁गणराज्य	-9.95759
▁किन्तु	-9.95899
▁हिंदी	-9.95907
▁regard	-9.95907
▁वंश	-9.95975
▁station	-9.96038
▁attempt	-9.96041
▁अक्सर	-9.96041
▁review	-9.96049
▁तेजी	-9.96121
▁अंक	-9.96124
पति	-9.96134
▁sen	-9.96206
ib	-9.9624
▁बैठक	-9.96297
प्ट	-9.96312
ug	-9.9637
▁लिपि	-9.96387
▁loan	-9.9639
▁आसान	-9.96458
▁kashmir	-9.96467
▁activity	-9.96472
▁विफल	-9.96481
▁forest	-9.96496
lan	-9.96533
king	-9.96539
▁तकनीक	-9.96552
▁शोध	-9.9657
▁सप्ताह	-9.96609
fo	-9.9665
▁final	-9.96664
कुल	-9.96743
▁stock	-9.96752
▁square	-9.96752
▁लोकप्रिय	-9.96756
▁राजनीति	-9.96795
▁{}	-9.96817
▁colour	-9.96886
▁importance	-9.96984
oid	-9.96992
▁जरूरी	-9.97025
▁सुनिश्चित	-9.97038
िड	-9.97071
▁टा	-9.97079
▁consider	-9.97109
ेंगे	-9.97131
गे	-9.9714
▁देव	-9.97151
mal	-9.97163
▁प्रशिक्षण	-9.97181
▁विधेयक	-9.97181
▁hit	-9.9723
मय	-9.97235
▁अधिकारियों	-9.97236
ंघ	-9.97253
▁shape	-9.97295
▁मस्तिष्क	-9.97309
▁डाक	-9.9731
▁especially	-9.97325
▁festival	-9.97325
▁ऊर्जा	-9.97325
▁wife	-9.97328
▁vote	-9.97365
▁produce	-9.97377
van	-9.97435
▁शिव	-9.97439
▁approach	-9.97468
▁rajasthan	-9.97468
▁मुख़्य	-9.97468
▁correct	-9.97469
▁garden	-9.97471
▁status	-9.97479
▁शेयर	-9.97507
▁count	-9.9757
▁lakh	-9.97631
▁jo	-9.97651
▁responsible	-9.97756
hra	-9.97762
▁steel	-9.97783
ture	-9.97808
▁कुरान	-9.97813
▁उपाय	-9.97843
▁tube	-9.97851
▁चुन	-9.97878
▁जेल	-9.97898
▁independent	-9.97901
जीव	-9.97979
▁संख़्या	-9.98047
ाइल	-9.98128
▁bas	-9.98238
▁खाते	-9.98304
▁college	-9.98335
▁everything	-9.98335
▁animals	-9.98353
▁former	-9.98398
▁एच	-9.98429
▁external	-9.9848
एम	-9.98482
▁गुफा	-9.98497
▁द्वि	-9.98529
▁सहयोग	-9.98536
▁goes	-9.98596
कृत	-9.98601
▁hours	-9.98622
▁remember	-9.98625
▁trial	-9.98633
▁खान	-9.98646
▁मार्च	-9.98651
▁लेखक	-9.98654
▁विवाह	-9.98723
▁che	-9.98735
ani	-9.98754
iya	-9.98761
▁shah	-9.9885
▁उत्तरी	-9.9897
आर	-9.98973
▁चरण	-9.98984
वत	-9.9901
▁बीज	-9.99049
▁रेलवे	-9.99072
▁matters	-9.99095
▁net	-9.99108
▁standard	-9.99247
▁function	-9.9925
▁below	-9.99288
जनक	-9.99294
▁fit	-9.9934
tation	-9.99353
▁profit	-9.99387
ik	-9.99449
राम	-9.99518
▁changed	-9.99597
▁sam	-9.99638
▁criminal	-9.99649
▁coming	-9.99649
▁subhas	-9.99759
▁format	-9.99773
▁across	-9.99796
▁stories	-9.99796
▁भु	-9.99836
▁नौ	-9.99853
▁connect	-9.99914
▁५	-9.99938
▁site	-9.99942
▁target	-9.99943
▁avoid	-9.99944
ोस	-9.99978
तक	-9.9998
ron	-9.99982
▁trans	-10.0002
▁अंश	-10.0006
▁audio	-10.0008
▁although	-10.0009
▁कृष्ण	-10.0011
ूँ	-10.0012
▁दिखा	-10.0014
ंध	-10.0015
▁व्यवसाय	-10.0024
जर	-10.0024
▁followed	-10.0025
प्प	-10.0026
▁पैर	-10.0026
ाद	-10.0038
▁pal	-10.0039
▁running	-10.004
▁damage	-10.004
कना	-10.0041
▁scheme	-10.0044
▁कथा	-10.0044
स्त्र	-10.0049
क्षण	-10.005
▁तथ्य	-10.0058
एल	-10.0059
लु	-10.0062
▁पत्थर	-10.0068
▁milk	-10.0068
▁kingdom	-10.0069
▁स्ट	-10.007
डो	-10.0073
▁questions	-10.0074
▁तरीका	-10.0083
ay	-10.0098
▁labour	-10.0098
▁sri	-10.0104
▁हवाई	-10.0105
सू	-10.0108
▁sin	-10.0109
▁विस्तृत	-10.0113
▁लें	-10.0113
▁medical	-10.0113
▁नियमित	-10.0114
▁deposit	-10.0122
▁सूर्य	-10.0131
ियर	-10.0131
▁solar	-10.0136
tru	-10.0138
▁exercise	-10.0143
▁फूल	-10.0145
▁ट्र	-10.0153
▁transfer	-10.0157
